Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_nld-BEL_MRT.tmx
Source language: en_us
Languages: nl_be

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
nl_be: (ALS U SPREEKT MET DE BEOOGDE RESPONDENT) Hallo, mijn naam is … van (NAAM VAN NATIONAAL INSTITUUT), en ik voer een interview uit voor Ipsos Public Affairs, namens een van hun klanten. Wij nemen contact op met personen die verantwoordelijk zijn voor het nemen van beslissingen in bedrijven in heel Europa met betrekking tot hun mening over actuele zakelijke onderwerpen. De feedback zal worden gebruikt ter ondersteuning van de beleidsvorming in Europa. Ik zou het erg op prijs stellen als u {#minutes_ins} minuten tijd heeft om aan deze enquête deel te nemen. Deelname aan de enquête is vrijwillig en u kunt te allen tijde van gedachten veranderen. Al uw antwoorden blijven vertrouwelijk en worden samengevoegd met de antwoorden van alle andere deelnemers. Dit betekent dat noch u, noch uw bedrijf identificeerbaar zal zijn in de gepubliceerde resultaten. Het is mogelijk dat dit telefoongesprek wordt gecontroleerd en opgenomen voor kwaliteitswaarborging. <b>INTERVIEWER VOEG TOE INDIEN GEVRAAGD:</b> KLANT? Ipsos voert deze enquête uit namens {#Client}. Flash Eurobarometer-enquêtes hebben tot doel de publieke en zakelijke opinie in de Europese Unie over een breed scala van thematische kwesties te volgen. WELKE PERSOONSGEGEVENS WORDEN VERZAMELD: Tijdens dit interview worden geen persoonsgegevens verzameld. Uw deelname en individuele antwoorden op de onderzoeksvragen worden strikt vertrouwelijk bewaard. Als u opmerkingen of vragen heeft, of als u zich zorgen maakt, stuur dan een e-mail naar: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Bent u bereid verder te gaan met het interview? (ÉÉN ANTWOORD, NIET VOORLEZEN)

source: 15 years old, and available/at home
nl_be: 15 jaar en beschikbaar/thuis

source: Never been in full-time education
nl_be: Nooit voltijds onderwijs gevolgd

source: Increased
nl_be: Gestegen

source: European Insurance and Occupational Pensions Agency
nl_be: Europese Autoriteit voor verzekeringen en bedrijfspensioenen

source: Italian
nl_be: Italiaans

source: Slovenia
nl_be: Slovenië

source: Sold products and or services to countries outside EU
nl_be: producten en/of diensten aan landen buiten de EU verkocht heeft
